[
  {"id": "syn68713182", "name": "A multimodal human-computer interaction dataset for neurocognitive user state evaluation", "node_type": "project", "description": "SENSE-42: A multimodal Human-Computer Interaction dataset for Neurocognitive User State Evaluation. 42 participants over 2-hour continuous interaction session. 32-channel EEG (BioSemi ActiveTwo at 1024 Hz), ECG, respiration, webcam recordings. Supports research on attention, mental/physical fatigue, cognitive workload."},
  {"id": "syn25777935", "name": "Tinnitus", "node_type": "project", "description": "NBML Tinnitus Dataset. Resting-state raw EEG data from tinnitus patients at National Brain Mapping Laboratory, Tehran, Iran. 64 channel g.HIamp biosignal amplifier, 10-10 system, sampled at 1200Hz. 10 tinnitus patients with 5-min eyes-closed and 5-min eyes-open recordings."},
  {"id": "syn26712693", "name": "Multinational EEG Cross-Spectrum", "node_type": "project", "description": "Multinational EEG cross-spectrum and anonymized metadata from 9 countries, 12 devices, 14 sites, 1966 subjects. Used for HarMNqEEG project by Global Brain Consortium. Harmonized multinational qEEG norms."},
  {"id": "syn69088127", "name": "EEG (Cleaned)", "node_type": "folder", "description": "Cleaned and downsampled EEG files for 42 participants. Based on raw EEG recordings, cleaned with Automagic pipeline for ICA decomposition and classification. Manual inspection, bad channel interpolation, noisy time series rejection. Downsampled to 100Hz in EEGLab .set format."},
  {"id": "syn64005218", "name": "Eye-BCI_multi_dataset", "node_type": "project", "description": "Eye-BCI multimodal dataset with simultaneous EEG, EOG, EMG, high-speed video, and eye-tracking. 31 volunteers, 63 sessions, 46 hours recording. Four BCI paradigms: Motor Imagery, Motor Execution, SSVEP, P300 speller. For ocular artifact analysis in Brain-Computer Interface applications."},
  {"id": "syn25671079", "name": "Two-Decades Brainclinics Archive for Insights in Neurophysiology (TD-BRAIN)", "node_type": "project", "description": "TD-BRAIN clinical lifespan EEG database (5-89 years). Resting-state raw EEG from 1274 psychiatric patients collected 2001-2021. Major Depressive Disorder (N=378), ADHD (N=253), Subjective Memory Complaints (N=63), OCD (N=70). Includes demographic, personality, treatment outcome data."},
  {"id": "syn64112114", "name": "Iranian 6-11 years age population-based EEG, ERP, and cognition dataset", "node_type": "project", "description": "Neurodevelopmental profiles in children through EEG, ERP, and cognitive assessments. 100 Iranian participants aged 6-11 years. Research Domain Criteria (RDoC) framework for specific learning disabilities. QEEG features, cognitive measures (IVA-2, Raven), resting-state EEG, working memory ERP tasks."},
  {"id": "syn50614194", "name": "FACED", "node_type": "project", "description": "Finer-grained Affective Computing EEG Dataset. 32-channel EEG signals from 123 subjects watching 28 emotion-elicitation video clips. Nine emotion categories: amusement, inspiration, joy, tenderness, anger, fear, disgust, sadness, neutral. For EEG-based affective computing algorithms."},
  {"id": "syn26712979", "name": "HarMNqEEG", "node_type": "project", "description": "Harmonized Multinational qEEG norms. Log-spectrum norms and Riemannian cross-spectrum norms with frequency and age. Generated from Multinational EEG cross-spectrum from 9 countries, 12 devices, 14 sites, 1564 subjects. Interface for harmonized z-score calculation."},
  {"id": "syn64112117", "name": "Raw EEG_ERP Dataset in EDF+ format", "node_type": "folder", "description": "Resting-state EEG recordings and ERP results for 100 participants in compressed RAR format. Eyes-open and eyes-closed conditions. ERP data capturing brain responses to numerical and non-numerical stimuli tasks."},
  {"id": "syn72302342", "name": "StageEmo-VR Dataset", "node_type": "project", "description": "StageEmo-VR: Multimodal Emotion Induction Dataset. EEG, physiological signals, behavioral data during VR emotion induction. 56 subjects including healthy controls and individuals with depression symptoms. 59 EEG channels, PPG, SPO2, IMU sensors. BIDS format."},
  {"id": "syn50919018", "name": "Brain 3aTWAS hub", "node_type": "project", "description": "Alternative polyadenylation transcriptome-wide association study identifies APA-linked susceptibility genes in brain disorders. 3aQTL summary statistics, 3aTWAS models, significant genes in 11 brain disorders."},
  {"id": "syn23204884", "name": "Brain eQTL meta-analysis", "node_type": "project", "description": "Brain eQTL meta-analysis resource. mmQTL workflow for brain expression quantitative trait loci. Fine mapping and colocalization for brain-related traits."},
  {"id": "syn52331749", "name": "Mount Sinai Brain Bank", "node_type": "folder", "description": "PHG-BM36 Mount Sinai Brain Bank cases with UMAP subtyping. Cleaned expression data, 186 samples, 9413 proteins. TAMPOR batch effect removal, regressed for Age, Sex, PMI."},
  {"id": "syn23518162", "name": "Pig Brain RNA editing", "node_type": "project", "description": "Porcine brain-wide RNA editing landscape. Adenosine-to-Inosine (A-to-I) editing in pig brain. Four adult Bama minipigs, 119 tissue samples from 30 subregions across 12 main brain regions. 682,037 A-to-I editing sites identified."},
  {"id": "syn3207674", "name": "Brain extraction evaluation (2010)", "node_type": "project", "description": "Evaluation of open-access automated brain extraction methods on multi-site multi-disorder data. From 16th Annual Meeting for Organization of Human Brain Mapping 2010."},
  {"id": "syn26410510", "name": "Neural Underpinnings of Attention in Children with NF1", "node_type": "project", "description": "EEG Event Related Potentials study of attention in children with Neurofibromatosis type 1. Flanker and Go/Nogo tasks examining N2, P3, ERN components. 20 NF1 children, 20 ADHD children, 20 controls aged 7-11. CTF Young Investigator Award study."},
  {"id": "syn26346373", "name": "Cortical Brain Organoids", "node_type": "project", "description": "Autism genes converge on asynchronous development of shared neuron classes. Single-cell multiomics atlas of organoid development. Collaboration between Arlotta, Regev, and Levin labs. Raw data and Seurat objects available."},
  {"id": "syn11974918", "name": "Brain Cancer", "node_type": "folder", "description": "Single-Cell RNAseq analysis of infiltrating neoplastic cells at migrating front of human glioblastoma. 3,589 cells from 4 patients. Tumor core and peripheral tissue. Gene signature for GBM cell infiltration mechanism."}
]
